[
    "TOFU-MOFU-BOFU: \n Un zeste d'expertise, un soupçon de crédibilité et une pincée de visibilité. \n- 1 post ultra-expert sur votre niche (BOFU) \n- 1 post d'intersection sur un sujet transversal type entrepreneuriat (MOFU) \n- 1 sujet global que tout le monde peut comprendre pour la visibilité (TOFU)",
    "Les 4A: \n- L'actionnable, c'est tout ce que vous pouvez donner à votre audience pour faire. Exemple : 5 tips pour passer au véganisme. \n- L'analytique, c'est tout ce que vous pouvez donner à votre audience pour leur permettre de mieux comprendre Exemple: 5 tendances de fonds sur la cryptomonnaie aux USA. \n- L'aspirationnel, c'est tout ce que vous pouvez donner à votre audience en les motivant, en partageant vos réussites et vos défaites de manière vulnérable. Vous donnez une part d'ego pour essayer de donner la corde aux autres. Exemple: Pourquoi je suis malheureux et comment j'essaie de m'améliorer. \n- L'anthropologique: Tout ce que vous pouvez donner pour analyser en profondeur votre domaine : Exemple : Pourquoi créer du contenu est biologiquement anti-naturel.",
    "SSS : \n- STAR : Le protagoniste et/ou problème de l’histoire \n- STORY : Le challenge à accomplir \n- SOLUTION : Comment y arriver",
    "AIDA : \n- ATTENTION : Attirez l’attention de vos prospects \n- INTERET : Cernez leurs besoins \n- DESIR : Touchez les émotions de vos cibles \n- ACTION : soyez persuasifs pour qu’ils passent à l’action",
    "P.A.S : \n- PROBLEME : trouver les problèmes fréquents de votre audience \n- AGITATION : Faire comprendre l’impact du problème \n- SOLUTION : révéler votre solution qui va aider votre prospect",
    "FFS : \n- FEEL : 'je comprends votre problème' \n- FELT : 'ça m’est déjà arrivé aussi' \n- FOUND : 'Mais voici comment je m’en suis sorti'",
    "SEO : \n- Short - Phrases courtes à impact. \n- Easy - Texte facile et agréable à lire. \n- One - Un sujet, Une cible.",
    "FOMO : \nLe post doit développer un FEAR OF MISSING OUT chez le lecteur, la sensation que la personne va manquer quelques chose si elle ne clique pas sur votre post. Il faut être clair et synthétique sans tout dévoiler."
]
